var pets = {
     "1" : {
         "name" : "Пушок",
         "gender" : "m",
         "age" : "3 года",
         "type" : "dog",
         "description" : "Ласковый, умный активный мальчик станет отличным другом семье, очень любит детей.",
         "image": "pic/pushok.jpg"
     },

     "2" : {
         "name" : "Бандит",
         "gender" : "m",
         "age" : "1 год",   
         "type" : "cat",
         "description" : "Умный, внимательный, спокойный кот, кушает только мягкую еду.",
         "image": "pic/bandit.jpg"
     },

     "3" : {
         "name" : "Тиша",
         "gender" : "f",
         "age" : "5 лет",
         "type" : "dog",
         "description" : "Спокойная интеллигентная собака с преданным взглядом, требуется особенный уход.",
         "image": "pic/tisha.jpg"
     },

    "4" : {
         "name" : "Белочка",
         "gender" : "f",
         "age" : "4 года",
         "type" : "cat",
         "description" : "Озорная и очень разговорчивая кошечка, требует много ласки.",
         "image": "pic/belochka.jpg"
     },

      "5" : {
         "name" : "Чика",
         "gender" : "f",
         "age" : "4 года",
         "type" : "dog",
         "description" : "Озорная и очень разговорчивая кошечка, требует много ласки.",
         "image": "pic/chika.jpg"
     },

     "6" : {
         "name" : "Пуговка",
         "gender" : "f",
         "age" : "4 года",
         "type" : "dog",
         "description" : "Озорная и очень доверчивая девочка, требует много внимания и прогулок.",
         "image": "pic/pugovka.jpg"
     },

     "7" : {
         "name" : "Бублик",
         "gender" : "f",
         "age" : "4 года",
         "type" : "cat",
         "description" : "Самодостаточный храбрый кот, не слишком ручной, но любит составить компанию",
         "image": "pic/bublik.jpg"
     },


     "8" : {
         "name" : "Мышка",
         "gender" : "f",
         "age" : "4 года",
         "type" : "cat",
         "description" : "Маленькая нежная разговорчивая кошечка, любит играть с мячиком и резинками.",
         "image": "pic/mishka.jpg"
     },

     "9" : {
         "name" : "Пип",
         "gender" : "f",
         "age" : "4 года",
         "type" : "dog",
         "description" : "Крупный малыш, хорошо кушает, любит охотится на голубей и уток, проблемы с хвостом.",
         "image": "pic/pip.jpg"
     },

     "10" : {
         "name" : "Демида",
         "gender" : "f",
         "age" : "4 года",
         "type" : "cat",
         "description" : "Самостоятельная и очень грациозная девочка, на руки сама не идет, необходима адаптация.",
         "image": "pic/demida.jpg"
     },

     "11" : {
         "name" : "Кеша",
         "gender" : "m",
         "age" : "4 года",
         "type" : "dog",
         "description" : "Добрый умный игривый пес, хорошо относится к другим животным, требует внимания.",
         "image": "pic/kesha.jpg"
     },

     "12" : {
         "name" : "Муся",
         "gender" : "f",
         "age" : "4 года",
         "type" : "cat",
         "description" : "Ласковая домашняя девочка, любит поспать и поиграть с фантиком, хулиганит",
         "image": "pic/musya.jpg"
     }
};